tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "asdf"
brew "deno"
brew "gawk"
brew "unbound"
brew "gnutls"
brew "gnupg"
brew "lazygit"
brew "openjdk"
brew "pulseaudio"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "z3"
cask "android-studio"
cask "docker"
cask "google-chrome"
cask "slack"
cask "virtualbox"
cask "visual-studio-code"
