tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
brew "asdf"
brew "chafa"
brew "gh"
brew "jq"
brew "qemu"
brew "neofetch"
brew "neovim", args: ["HEAD"]
brew "openjdk"
brew "pandoc"
brew "pulseaudio"
brew "ripgrep"
brew "starship"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
cask "android-studio"
cask "box-drive"
cask "deepl"
cask "discord"
cask "docker"
cask "dotnet-sdk"
cask "font-ubuntu-mono-nerd-font"
cask "google-chrome"
cask "iterm2"
cask "licecap"
cask "mactex-no-gui"
cask "notion"
cask "obs"
cask "rectangle"
cask "slack"
cask "unity-hub"
cask "visual-studio-code"
cask "wireshark"
cask "xquartz"
cask "zoom"
