tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
brew "asdf"
brew "chafa"
brew "gh"
brew "jq"
brew "qemu"
brew "neofetch"
brew "neovim", args: ["HEAD"]
brew "openjdk"
brew "pandoc"
brew "pulseaudio"
brew "ripgrep"
brew "starship"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "wget"
cask "android-studio"
cask "docker"
cask "google-chrome"
cask "slack"
cask "visual-studio-code"
